<div class="block">
    <div class="block_bg">
        <div class="block_text">
            <div class="block_text-descriptions">
                <h1 class="text-center">Кто мы такие?</h1>
                <p><span>JIM </span> WOOD – мебельная компания, специализирующаяся на проектировании, производстве и монтаже кухонь. Молодой бренд Jim Wood возник в 2017 году в результате ребрендинга компании Гранд Мебель, которая на протяжении 15 лет изготавливала мебель лучшего качества и максимального комфорта в городе Чебоксары. Поэтому можно с уверенностью заявить, что Jim Wood – удачный симбиоз: богатого опыта и современности, традиционно высоких стандартов качества и смелых дизайнерских решений.

                </p>
            </div>
        </div>
    </div>
</div>