<h1 class="text-center">Традиционная итальянская классика в большой квартире</h1>

<div class="block_text block-center">
    <div class="block_text-descriptions">
        <p><span class="tab">ЗИтальянский</span> стиль в интерьере – самое органичное сочетание домашнего уюта и античной роскоши. В итальянском стиле кухонь обычно используются природные материалы (чаще всего – дерево и камень) или стилизованная под них современная отделка. Особенностью фасадов является их внешняя «массивность», которая достигается путём применения декоративных элементов: резьбы, пилястров, филёнок, а также разнообразной лепнины. Кухни, выполненные в итальянском стиле, демонстрируют прочность и долговечность конструкций. Это статусная мебель, которая производит хорошее впечатление. Посмотрите на фото ниже и убедитесь в этом сами.
        </p>
    </div>
</div>
<div class="row">
    <div class="col-12 col-sm-12 col-md-6 col-lg-6 col-xl-6">
        <img src="" alt="" class="w-100">
    </div>
    <div class="col-12 col-sm-12 col-md-6 col-lg-6 col-xl-6">
        <table class="w-100">
            <tr>
                <td>
                    <p class="text-center">Год завершения проекта</p>
                </td>
                <td>
                    <p class="text-center">2018</p>
                </td>
            </tr>
        </table>
    </div>
</div>